{
  "products": [
    {
      "title": "Japan Tokoya",
      "price": "18.95",
      "image": "https://cdn.shopify.com/s/files/1/0650/8521/0875/products/9781788683814_400x.jpg?v=1666176503",
      "descr": "is your passport to the most relevant, up-to-date advice on what tosee and skip, and what hidden",
      "id": 2
    },
    {
      "title": "Coastal California",
      "price": "14.99",
      "image": "https://cdn.shopify.com/s/files/1/0650/8521/0875/products/coastal-california-travel-guide_400x.jpg?v=1667638354",
      "descr": "is your passport to the most relevant, up-to-date advice on what tosee and skip, and what hidden",
      "id": 4
    },
    {
      "title": "Ethiopia & Djibouti",
      "price": "12.99",
      "image": "https://cdn.shopify.com/s/files/1/0650/8521/0875/products/ethiopia-djibouti-travel-guide_400x.jpg?v=1667667711",
      "descr": "This title is out of stock in the Americas regions. The expected in stock date is the end of June.",
      "id": 5
    },
    {
      "title": "Thailand",
      "price": "18.95",
      "image": "https://cdn.shopify.com/s/files/1/0650/8521/0875/products/9781787017801_400x.jpg?v=1666176624",
      "descr": "Lonely Planet's Thailand is your passport to the most relevant, up-to-date advice on what to see and skip, and what hidden discoveries await you. Cook authentic dishes in Chiang Mai; rock-climb Railay's limestone karsts (or watch from the sugar-white beaches); or stay in tree-top bungalows in Kanchanaburi; all with your trusted travel companion. Get to the heart of Thailand and begin your journey now!",
      "id": 6
    },
    {
      "title": "Mexico",
      "price": "18.95",
      "image": "https://cdn.shopify.com/s/files/1/0650/8521/0875/products/9781787017160_400x.jpg?v=1666176527",
      "descr": "is your passport to the most relevant, up-to-date advice on what to see and skip, and what hidden discoveries await you. Discover the ancient Maya world at Palenque, explore the world-class diving reef at Cabo Pulmo, and tour the most important works of Mexico’s top muralists around Mexico City; all with your trusted travel companion. Get to the heart of Mexico and begin your journey now!",
      "id": 7
    },
    {
      "title": "Central America",
      "price": "$29.99",
      "image": "https://cdn.shopify.com/s/files/1/0650/8521/0875/products/central-america-travel-guide_400x.jpg?v=1667667488",
      "descr": "This edition is an update of Central America on a Shoestring into the new guidebook format.  The content continues to include budget guidance as well as other recommendations so that this guide to Central America is perfect for all travellers.",
      "id": 12
    },
    {
      "title": "Denmark",
      "price": "24.99",
      "image": "https://cdn.shopify.com/s/files/1/0650/8521/0875/products/denmark-travel-guide_400x.jpg?v=1667638308",
      "descr": "Chart-topping contentment and quality of life, blockbuster dining and design, and a cheerful emphasis on hygge (cosiness) – explore (and envy) what makes Denmark tick. Lonely Planet will get you to the heart of Denmark, with amazing travel experiences and the best planning advice.",
      "id": 13
    },
    {
      "title": "Eastern Europe",
      "price": "24.99 ",
      "image": "https://cdn.shopify.com/s/files/1/0650/8521/0875/products/9781788683913_400x.jpg?v=1665134690",
      "descr": " is your passport to the most relevant, up-to-date advice on what to see and skip, and what hidden discoveries await you. Walk Dubrovnik’s city walls, discover history in Krakow, and explore Moscow’s Red Square; all with your trusted travel companion. Get to the heart of Eastern Europe and begin your journey now!",
      "id": 14
    },
    {
      "title": "Experience Great Britain",
      "price": "24.99 ",
      "image": "https://cdn.shopify.com/s/files/1/0650/8521/0875/products/9781838694845_1_600x.jpg?v=1670959264",
      "descr": "Lonely Planet’s Experience Great Britain travel guide reveals exciting new ways to explore this iconic destination with one-of-a-kind adventures at every turn. Wander the Cotswolds’ ancient market towns, roam the Tower of London, tour Scotland’s famous whisky distilleries – using our local experts and planning tools to create your own unique trip.",
      "id": 8
    },
    {
      "title": "Experience New York City",
      "price": "24.99 ",
      "image": "https://cdn.shopify.com/s/files/1/0650/8521/0875/products/9781838694753_600x.jpg?v=1666176453",
      "descr": "s your guide to unforgettable experiences and local surprises. Walk through Harlem’s rich literary history, treat your senses in Chinatown and explore bohemian Village haunts - all guided by local experts with fresh perspectives. Uncover New York’s best experiences and get away from the everyday!",
      "id": 9
    },
    {
      "title": "Experience Vietnam",
      "price": "24.99 ",
      "image": "https://cdn.shopify.com/s/files/1/0650/8521/0875/products/9781838694852_1_400x.jpg?v=1670959457",
      "descr": "Lonely Planet’s Experience Vietnam travel guide reveals exciting new ways to explore this iconic destination with one-of-a-kind adventures at every turn. Slurp thick noodle cao lau in Hoi An, cruise around Halong Bay’s ancient islets, wander Banana Island’s plantations – using our local experts and planning tools to create your own unique trip.",
      "id": 10
    },
    {
      "title": "Experience Scotland",
      "price": "24.99",
      "image": "https://cdn.shopify.com/s/files/1/0650/8521/0875/products/9781838694708_400x.jpg?v=1666176457",
      "descr": "Lonely Planet’s Experience Scotland is your guide to unforgettable experiences and local surprises. Journey to St Kilda, explore the Fife coast, and discover Edinburgh’s festivals - all guided by local experts with fresh perspectives. Uncover Scotland’s best experiences and get away from the everyday!",
      "id": 11
    },
    {
      "title": "Italy",
      "price": "24.99",
      "image": "https://cdn.shopify.com/s/files/1/0650/8521/0875/products/9781838698102_800x.jpg?v=1682916208",
      "descr": "Lonely Planet’s Italy is our most comprehensive guide that extensively covers all the country has to offer, with recommendations for both popular and lesser-known experiences. Relive the past at Pompeii, take a world-class Tuscan wine tour and explore the unspoilt wilderness of Sardinia; all with your trusted travel companion.",
      "id": 18
    }
  ]
}
